[
  {
    "page": "https://www.moma.org/artists/44069",
    "ID": 44069,
    "name": "Francisco Uribe",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/45771",
    "ID": 45771,
    "name": "Nicolas Garcia Uriburu",
    "bio": "Argentine, 1937–2016",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/66520",
    "ID": 66520,
    "name": "George A. Urlaub",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/28839",
    "ID": 28839,
    "name": "Donald Urquhart",
    "bio": "Scottish, born 1963",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6040",
    "ID": 6040,
    "name": "Tony Urquhart",
    "bio": "Canadian, born 1934",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/29640",
    "ID": 29640,
    "name": "Patricia Urquiola",
    "bio": "Spanish, born 1961",
    "details": {
      "Introduction": "Patricia Urquiola Hidalgo (born 1961 in Oviedo) is a Spanish architect, industrial designer and art director.",
      "Wikidata": "Q432294",
      "Nationality": "Spanish",
      "Gender": "Female",
      "Roles": "Artist, Architect, Designer",
      "Name": "Patricia Urquiola",
      "Ulan": "500273954"
    }
  },
  {
    "page": "https://www.moma.org/artists/6041",
    "ID": 6041,
    "name": "Demetrio Urruchúa",
    "bio": "Argentine, 1902–1978",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/49964",
    "ID": 49964,
    "name": "Marjan Uršič",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6042",
    "ID": 6042,
    "name": "Mario Urteaga",
    "bio": "Peruvian, 1875–1957",
    "details": {
      "Introduction": "Urteaga Alvarado, Mario (April 1, 1875 in Cajamarca – June 12, 1957 in Cajamarca) was a Peruvian painter. He originally worked as a painter, photographer and upon his return to Cajamarca from Lima he worked as a school teacher, farming and journalist.Unlike their Indigenism colleagues, trained in the Escuela Nacional de Bellas Artes in Lima and assets, Urteaga was a self-taught artist and had developed the central work of his paintings in Cajamarca. This circumstance contributed to shaping the image of the artist as topical spontaneous product of his environment and to project an ambivalent perception of his work, sometimes classified as non-academic and as a manifestation of the independent indigenousness. With a mix of classicism and naturally it was fascinating to the viewer of his time, peasant scenes carefully composed by the artist seemed to embody the peripheral end of the nationalist aspirations of an entire generation would have achieved Urteaga display \"Indians more Indians have been painted\", according to the concluding sentence of Teodoro Núñez Ureta. The reality of his work and his life, however, is offers much more contradictory and complex.\nHis spontaneity and topicality are reminiscent of the caricatures of Pancho Fierro, yet his representation of the indigenous peoples of Peru and their daily life is serious. He is considered to be the first painter to portray Indian people without patronizing them, as can be seen in the Adobe Makers (1937, priv. col.) and Return of the Peasants (Lima, Mus. A.). An exhibition of his work was held at the Banco de la Nación, Lima, in 1989.\nHe was the first Peruvian painter with a work in the \"MOMA\" of New York City.",
      "Wikidata": "Q5999102",
      "Nationalities": "Peruvian, South American",
      "Gender": "Male",
      "Roles": "Artist, Painter",
      "Names": "Mario Urteaga Alvarado, Mario Tulio Escipíon Urteaga Alvarado, Mario Tulio Escipión Urteaga Alvarado, Mario Urteaga, Amacio Ecipión Urtiaga",
      "Ulan": "500117275"
    }
  },
  {
    "page": "https://www.moma.org/artists/62177",
    "ID": 62177,
    "name": "Keiji Usami",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/7032",
    "ID": 7032,
    "name": "U.S. Army Signal Corps",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/36309",
    "ID": 36309,
    "name": "U.S. Bureau of Engraving and Printing",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/64160",
    "ID": 64160,
    "name": "U.S. Coast and Geodetic Survey",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/8640",
    "ID": 8640,
    "name": "U.S. Coast Guard",
    "bio": null,
    "details": {
      "Introduction": "The United States Coast Guard (USCG) is the maritime security, search and rescue, and law enforcement service branch of the United States Armed Forces and one of the country's eight uniformed services. The service is a maritime, military, multi-mission service unique among the United States military branches for having a maritime law enforcement mission with jurisdiction in both domestic and international waters and a federal regulatory agency mission as part of its duties. It is the largest coast guard in the world, rivaling the capabilities and size of most navies.\nThe U.S. Coast Guard is a humanitarian and security service. It protects the United States' borders and economic and security interests abroad; and defends its sovereignty by safeguarding sea lines of communication and commerce across U.S. territorial waters and its Exclusive Economic Zone. Due to ever-expanding risk imposed by transnational threats through the maritime and cyber domains, the U.S. Coast Guard is at any given time deployed to and operating on all seven continents and in cyberspace to enforce its mission. Like its United States Navy sibling, the U.S. Coast Guard maintains a global presence with permanently-assigned personnel throughout the world and forces routinely deploying to both littoral and blue-water regions. The U.S. Coast Guard's adaptive, multi-mission \"white hull\" fleet is leveraged as a force of both diplomatic soft power and humanitarian and security assistance over the more overtly confrontational nature of \"gray hulled\" warships. As a humanitarian service, it saves tens of thousands of lives a year at sea and in U.S. waters, and provides emergency response and disaster management for a wide range of human-made and natural catastrophic incidents in the U.S. and throughout the world.The U.S. Coast Guard operates under the U.S. Department of Homeland Security during peacetime. During times of war, it can be transferred in whole or in part to the U.S. Department of the Navy under the Department of Defense by order of the U.S. President or by act of Congress. Prior to its transfer to Homeland Security, it operated under the Department of Transportation from 1967 to 2003 and the Department of the Treasury from its inception until 1967. A congressional authority transfer to the Navy has only happened once: in 1917, during World War I. By the time the U.S. entered World War II in December 1941, the U.S. Coast Guard had already been transferred to the Navy by President Franklin Roosevelt.Created by Congress as the Revenue-Marine on 4 August 1790 at the request of Alexander Hamilton, it is the oldest continuously operating naval service of the United States. As Secretary of the Treasury, Hamilton headed the Revenue-Marine, whose original purpose was collecting customs duties at U.S. seaports. By the 1860s, the service was known as the U.S. Revenue Cutter Service and the term Revenue-Marine gradually fell into disuse.The modern U.S. Coast Guard was formed by a merger of the U.S. Revenue Cutter Service and the U.S. Life-Saving Service on 28 January 1915, under the Department of the Treasury. In 1939, the U.S. Lighthouse Service was also merged into the U.S. Coast Guard. As one of the country's six armed services, the U.S. Coast Guard has deployed to support and fight every major U.S. war since 1790, from the Quasi-War with France to the Global War on Terrorism.As of December 2021, the U.S. Coast Guard's authorized force strength is 44,500 active duty personnel and 7,000 reservists. The service's force strength also includes 8,577 full-time civilian federal employees and 31,000 uniformed volunteers of the U.S. Coast Guard Auxiliary. The service maintains an extensive fleet of roughly 250 coastal and ocean-going cutters, patrol ships, buoy tenders, tugs, and icebreakers; as well as nearly 2,000 small boats and specialized craft. It also maintains an aviation division consisting of more than 200 helicopters and fixed-wing aircraft. While the U.S. Coast Guard is the second smallest of the U.S. military service branches in terms of membership, the service by itself is the world's 12th largest naval force.",
      "Wikidata": "Q11224"
    }
  },
  {
    "page": "https://www.moma.org/artists/63641",
    "ID": 63641,
    "name": "U.S. Divers Company",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/65135",
    "ID": 65135,
    "name": "U.S. Electric Mfg. Corp.",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/7708",
    "ID": 7708,
    "name": "U.S. Geological Survey and NASA, Surveyor III",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/62151",
    "ID": 62151,
    "name": "U.S. Glass Co.",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/41033",
    "ID": 41033,
    "name": "Yuya Ushida",
    "bio": "Japanese, born 1975",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/48665",
    "ID": 48665,
    "name": "Juan Uslé",
    "bio": "Spanish, born 1954",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/63211",
    "ID": 63211,
    "name": "U.S. Naval Photographic Service",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/11121",
    "ID": 11121,
    "name": "U.S. Plywood, New York, NY",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/65227",
    "ID": 65227,
    "name": "U.S. Rubber Company, Textile Division",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/42822",
    "ID": 42822,
    "name": "Vladimir Ussachevsky",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/7977",
    "ID": 7977,
    "name": "Aleksandr Ustinov",
    "bio": "Russian, 1909–1995",
    "details": {
      "Wikidata": "Q4478236"
    }
  },
  {
    "page": "https://www.moma.org/artists/132595",
    "ID": 132595,
    "name": "ustwo games",
    "bio": "UK, est. 2004",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/28259",
    "ID": 28259,
    "name": "Bumpei Usui",
    "bio": "Japanese, born Nagano. 1898–1994",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6044",
    "ID": 6044,
    "name": "Kaworu Usui",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6045",
    "ID": 6045,
    "name": "Ilya Utkin",
    "bio": "Russian, born 1955",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/62989",
    "ID": 62989,
    "name": "Windsor Utley",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6046",
    "ID": 6046,
    "name": "Maurice Utrillo",
    "bio": "French, 1883–1955",
    "details": {
      "Introduction": "Son of the painter and model Suzanne Valadon. There has been much speculation over his paternity. Miguel Utrillo officially recognized Maurice as his son in 1891, though he may not have been his biological father. Valadon gave him lessons in painting as therapy for his teenage alcoholism. He proved to be a prolific painter of Paris streetscapes and the French countryside. He exhibited first in 1909 at the Salon d'Automne. He continued to drink heavily, suffered from depression, and in 1916 he entered a mental hospital. He was in and out of institutions in the early 1920s. In spite of this he lived a long life and had two retrospectives: 1947 at the Paul Pétridès Gallery and in 1948 at the Salon d'Automne. Comment on works: views",
      "Wikidata": "Q108301",
      "Nationality": "French",
      "Gender": "Male",
      "Roles": "Artist, Manufacturer, Theatrical Painter, Lithographer, Landscapist, Illustrator, Painter, Pastelist, Pastellist",
      "Names": "Maurice Utrillo, Maurice Utrillo- Valadon, Maurice Utrillo-Valadon, Maurice Valadon, m. utrillo, Utrillo, utrillo m.",
      "Ulan": "500008404"
    }
  },
  {
    "page": "https://www.moma.org/artists/73606",
    "ID": 73606,
    "name": "Robin Utterback",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/22938",
    "ID": 22938,
    "name": "Jørn Utzon",
    "bio": "Danish, 1918–2008",
    "details": {
      "Introduction": "Danish architect.",
      "Wikidata": "Q180398",
      "Nationalities": "Danish, Scandinavian",
      "Gender": "Male",
      "Roles": "Artist, Architect",
      "Names": "Jørn Utzon, Jørn Oberg Utzon, Joern Utzon, Jorn Utzon",
      "Ulan": "500001199"
    }
  },
  {
    "page": "https://www.moma.org/artists/63758",
    "ID": 63758,
    "name": "A. Uzlyan",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6047",
    "ID": 6047,
    "name": "Burk Uzzle",
    "bio": "American, born 1938",
    "details": {
      "Introduction": "Burk Uzzle (August 4, 1938 in Raleigh, North Carolina) is an American photojournalist, previously member of Magnum Photos and president from 1979 to 1980.\nBurk Uzzle (burkuzzle.com) has spent his life as a professional photographer.  Initially grounded in documentary photography when he was the youngest contract photographer hired by Life magazine at age 23, his work continues to reflect the human condition.  For sixteen years during the 1970s and 1980s, he was an active contributor to the evolution of Magnum and served as its President in 1979 and 1980.  While affiliated with the cooperative, he produced the iconic and symbolic image of Woodstock (showing Nick Ercoline and Bobbi Kelly hugging), helped people grasp an understanding of the assassination and funeral of Dr. Martin Luther King Jr., and powerfully projects comprehension of what it means to be an outsider - from Cambodian war refugees to disenfranchised populations without voice or agency to portraits of communities not identified on a roadmap. His life, philosophy, and continuing work was explored in the critically acclaimed 2020 documentary feature film F11 and Be There by director Jethro Waters.His archive spans more than six decades and captures much of the history of analog and digital photography.  His current bodies of work rest deep in issues of social justice.  A dozen years ago, Uzzle returned to North Carolina and now lives and works in two century old industrial buildings located in downtown Wilson not far from where he was born.",
      "Wikidata": "Q1016334",
      "Nationality": "American",
      "Gender": "Male",
      "Roles": "Artist, Photographer",
      "Name": "Burk Uzzle",
      "Ulan": "500093505"
    }
  },
  {
    "page": "https://www.moma.org/artists/44648",
    "ID": 44648,
    "name": "Karel Vaca",
    "bio": "Czech, 1919–1989",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/34319",
    "ID": 34319,
    "name": "Andrea Vaccari",
    "bio": "Italian, born 1983",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/73607",
    "ID": 73607,
    "name": "Franco Vaccari",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/66586",
    "ID": 66586,
    "name": "Guiseppe Vaccaro",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6048",
    "ID": 6048,
    "name": "John Vachon",
    "bio": "American, 1914–1975",
    "details": {
      "Introduction": "Born 19 May 1914; died 20 April 1975. In 1936, Vachon was hired as a file clerk by the Farm Security Administration, a government agency headed by Roy Stryker that employed photographers to document the effects of the depression on rural farming areas. From 1940 to 1942, he worked at the F.S.A. as a junior photographer. From 1942 to 1943, Vachon worked as a photographer for the United States Office of War Information, Washington D.C. From 1943 to 1944, and again from 1947 to 1948, Vachon worked as a photographer under Roy Stryker on the Standard Oil Project, New Jersey. From 1948 to 1971, Vachon worked as a staff photographer for Look magazine, New York City. From 1971 to 1975, Vachon worked as a freelance photographer in New York City.",
      "Wikidata": "Q3182639",
      "Nationality": "American",
      "Gender": "Male",
      "Roles": "Artist, Photojournalist, Photographer",
      "Names": "John Vachon, John Felix Vachon",
      "Ulan": "500036523"
    }
  },
  {
    "page": "https://www.moma.org/artists/36930",
    "ID": 36930,
    "name": "Auguste Vacquerie",
    "bio": "French, 1819–1895",
    "details": {
      "Introduction": "Auguste Vacquerie (1819–1895) was a French journalist and man of letters.",
      "Wikidata": "Q940439",
      "Nationality": "French",
      "Gender": "Male",
      "Roles": "Artist, Poet, Photographer",
      "Names": "Auguste Vacquerie, Auguste De Vacquerie",
      "Ulan": "500327365"
    }
  },
  {
    "page": "https://www.moma.org/artists/36236",
    "ID": 36236,
    "name": "Olaf Martin Peder Væring",
    "bio": "Norwegian, 1837–1906",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/64305",
    "ID": 64305,
    "name": "Vaessen-Schoemaker Holding N.V.",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/74367",
    "ID": 74367,
    "name": "Uroš Vagaja",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6049",
    "ID": 6049,
    "name": "Polygnotos G. Vagis",
    "bio": "American, born Greece. 1894–1965",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/40215",
    "ID": 40215,
    "name": "Viggo Vagnby",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/62080",
    "ID": 62080,
    "name": "Vagn Larsen",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/47494",
    "ID": 47494,
    "name": "Alfred Vagts",
    "bio": "German, 1892–1986",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/38209",
    "ID": 38209,
    "name": "Yusuf Vahed",
    "bio": "South African, born 1971",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/73608",
    "ID": 73608,
    "name": "Clover Vail",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/65821",
    "ID": 65821,
    "name": "James Vail",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6050",
    "ID": 6050,
    "name": "Laurence Vail",
    "bio": "American, 1891–1968",
    "details": {
      "Wikidata": "Q1808028",
      "Nationalities": "American, French",
      "Gender": "Male",
      "Roles": "Artist, Linguist, Author, Writer, Collagist, Poet, Painter, Sculptor",
      "Names": "Laurence Vail, Lawrence Vail",
      "Ulan": "500021414"
    }
  },
  {
    "page": "https://www.moma.org/artists/38827",
    "ID": 38827,
    "name": "Tobi Vail",
    "bio": "American, born 1969",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/73609",
    "ID": 73609,
    "name": "Vaimarama",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/50136",
    "ID": 50136,
    "name": "Wendy Vainity",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6052",
    "ID": 6052,
    "name": "Aida Vaisman",
    "bio": "Argentine, died 1940",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6053",
    "ID": 6053,
    "name": "Meyer Vaisman",
    "bio": "American, born Venezuela 1960",
    "details": {
      "Wikidata": "Q16942327",
      "Nationalities": "Venezuelan, American, South American",
      "Gender": "Male",
      "Roles": "Artist, Painter",
      "Names": "Meyer Vaisman, Meyer-Vaissman, Meyer Vaissman",
      "Ulan": "500011281"
    }
  },
  {
    "page": "https://www.moma.org/artists/28945",
    "ID": 28945,
    "name": "Gintaras Vaisnys",
    "bio": "American, born 1962",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/65778",
    "ID": 65778,
    "name": "Georges Vakalo",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/24646",
    "ID": 24646,
    "name": "Konstantin Vakhremeev",
    "bio": null,
    "details": null
  }
]