[
  {
    "page": "https://www.moma.org/artists/7871",
    "ID": 7871,
    "name": "Marvin Brown",
    "bio": "American, born 1943",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70503",
    "ID": 70503,
    "name": "Michael Brown",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/67615",
    "ID": 67615,
    "name": "Paul Brown",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/6986",
    "ID": 6986,
    "name": "Peter Brown",
    "bio": "American, born 1948",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/810",
    "ID": 810,
    "name": "Ray Brown",
    "bio": "American, born 1933",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/34596",
    "ID": 34596,
    "name": "Robert Delford Brown",
    "bio": null,
    "details": {
      "Introduction": "Robert Delford Brown (October 25, 1930 – c. March 22, 2009) was an American performance artist. The New York Times called him \"a painter, sculptor, performance artist and avant-garde philosopher whose exuberantly provocative works challenged orthodoxies of both the art world and the world at large, usually with a big wink.\" Deborah Velders of the Cameron Museum of Art in Wilmington, N.C. called him \"a visionary\" and \"the William Blake of our time.\"\n\nAllan Kaprow, credited with originating the Happening movement in the early 1960s, said of Robert Delford Brown: The ecstatic power that has marked Brown's art since the 1960s threw a monkey wrench into the avant garde in those days. He was (and is) a visionary you couldn't ignore or forget. Brown's work is important. He touches a nerve at the core of the social codes that organize not only our behavior but also the limits of our art… Robert Delford Brown's transcendent vision takes on a great significance.",
      "Wikidata": "Q7343487",
      "Nationality": "American",
      "Gender": "Male",
      "Roles": "Artist, Conceptual Artist, Painter, Performance Artist, Sculptor",
      "Names": "Robert Delford Brown, Bob Brown",
      "Ulan": "500204738"
    }
  },
  {
    "page": "https://www.moma.org/artists/67006",
    "ID": 67006,
    "name": "Robert Montgomery Brown",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/811",
    "ID": 811,
    "name": "Roger Brown",
    "bio": "American, 1941–1997",
    "details": {
      "Introduction": "American painter associated with the Chicago Imagists. Brown commissioned his partner, architect George Veronda, to design a home and studio for a Lake Michigan dunes property he purchased in New Buffalo, Michigan. The School of the Art Institute of Chicago maintains the Roger Brown Study Collection, a house museum and special collection.",
      "Wikidata": "Q15487281",
      "Nationality": "American",
      "Gender": "Male",
      "Roles": "Artist, Painter",
      "Names": "Roger Brown, James Roger Brown",
      "Ulan": "500017835"
    }
  },
  {
    "page": "https://www.moma.org/artists/64179",
    "ID": 64179,
    "name": "Brown-Saltman Furniture Co.",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/62242",
    "ID": 62242,
    "name": "Samuel J. Brown",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/10044",
    "ID": 10044,
    "name": "Brown & Sharpe Mfg. Co., Providence, RI",
    "bio": "American, founded 1833",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70505",
    "ID": 70505,
    "name": "Michael Brownstein",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/45750",
    "ID": 45750,
    "name": "Sterling Brown",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/50155",
    "ID": 50155,
    "name": "Steve Brown",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70504",
    "ID": 70504,
    "name": "Steven Brown",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/34784",
    "ID": 34784,
    "name": "Trisha Brown",
    "bio": "American, 1936–2017",
    "details": {
      "Introduction": "Trisha Brown (November 25, 1936 – March 18, 2017) was an American choreographer and dancer, and one of the founders of the Judson Dance Theater and the postmodern dance movement.  Brown’s dance/movement method, with which she and her dancers train their bodies, remains pervasively impactful within international postmodern dance.",
      "Wikidata": "Q460833",
      "Nationality": "American",
      "Gender": "Female",
      "Roles": "Artist, Choreographer, Dancer, Graphic Artist, Performance Artist, Video Artist",
      "Names": "Trisha Brown, Patricia Ann Brown",
      "Ulan": "500066485"
    }
  },
  {
    "page": "https://www.moma.org/artists/135298",
    "ID": 135298,
    "name": "William Theophilius Brown",
    "bio": "American, 1919–2012",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/34284",
    "ID": 34284,
    "name": "Michael Joseph Broxton",
    "bio": "American, born 1981",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/817",
    "ID": 817,
    "name": "Kenneth Brozen",
    "bio": "American, 1927–1989",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/19203",
    "ID": 19203,
    "name": "Aristide Bruant",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/820",
    "ID": 820,
    "name": "Jon O. Brubaker",
    "bio": "American, 1875–1953",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/42921",
    "ID": 42921,
    "name": "Gordon Bruce",
    "bio": "American, born 1947",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70506",
    "ID": 70506,
    "name": "The Bruce High Quality Foundation",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/821",
    "ID": 821,
    "name": "Patrick Henry Bruce",
    "bio": "American, 1881–1936",
    "details": {
      "Introduction": "Patrick Henry Bruce (March 25, 1881 – November 12, 1936) was an American cubist painter.",
      "Wikidata": "Q1392667",
      "Nationalities": "American, French",
      "Gender": "Male",
      "Roles": "Artist, Painter",
      "Names": "Patrick Henry Bruce, Bruce",
      "Ulan": "500007545"
    }
  },
  {
    "page": "https://www.moma.org/artists/35544",
    "ID": 35544,
    "name": "Klaus vom Bruch",
    "bio": "German, born 1952",
    "details": {
      "Introduction": "Klaus vom Bruch (born 1952 in Cologne) is a German media artist who is considered a pioneer of German video art.",
      "Wikidata": "Q71841",
      "Nationality": "German",
      "Gender": "Male",
      "Roles": "Artist, Photographer, Video Artist",
      "Names": "Klaus vom Bruch, Klaus Vom Bruch",
      "Ulan": "500045727"
    }
  },
  {
    "page": "https://www.moma.org/artists/70507",
    "ID": 70507,
    "name": "Robin Bruch",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/30874",
    "ID": 30874,
    "name": "Rosa Brückl",
    "bio": "Austrian, born 1970",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70508",
    "ID": 70508,
    "name": "Nina Bruderman",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/63645",
    "ID": 63645,
    "name": "Walter Brudi",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/61593",
    "ID": 61593,
    "name": "Pieter Bruegel the Elder",
    "bio": "Dutch, c. 1525 – 1569",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/36190",
    "ID": 36190,
    "name": "Jan Brueghel",
    "bio": null,
    "details": {
      "Introduction": "He was the son of Pieter Bruegel. He is famous for small-scale history paintings, flower still-lifes, allegorical and mythological scenes, and landscapes, including imaginary mountain landscapes, forest interiors, villages and country roads, ports, river views, seascapes, hunting scenes, battles and depictions of Hell and the underworld. Died suddenly in a cholera epidemic in Antwerp; his son, Jan the younger, took over the studio.",
      "Wikidata": "Q209050",
      "Nationalities": "Flemish, Belgian, South Netherlandish",
      "Gender": "Male",
      "Roles": "Artist, Court Painter, Staffage Painter, Genre Artist, Landscapist, Painter",
      "Names": "the elder Jan Brueghel, Jan Brueghel the Elder, Jan Bruegel, the elder Jan Breughel, I Jan Brueghel, Jan Brueghel, the Elder Jan Bruegel, the elder Jan Breugel, Jan der Ältere de Velours Bruegel, Jan Breugel den Ouden, il vecchio Jan Brucoli, Jan Brugolo il Vecchio, Jan Breughel, Jan Breugel, Jan Breughal, Jan Breughell, Jan Brughel, Jan Broeghel, Jan Breughi, Jan Briaghell, Jan Brucolo, Jean Breugle, Giovan Breughel, Giovanni Breughel, Giovanni di Brucolo, Velvet Breughel, Breughel de Velours, Breughill de Velours, Jan Velvet Brueghel, Johann Velvet Breughel, Flower Breughel, Fluwelen Breugel, Paradise Breughel, Bruguel Paesista, Brugo Novecchio, Old Brueghel, Jan I Brueghel, Velvet Brueghel Brueghel, Jan I Breugel, Velvet Brueghel Breugel, Jan I Breughel, Velvet Brueghel, Jan I Bruegel, Velvet Bruegel, Jean Breughel de Velours, Brueghel de Paradis, Brueghel de Velours, Johan Breugel, Jean Breughel, Jan (The Elder) Brueghel, Jan (Velvet) Brueghel the Elder, Flaelen Breugel, dit de Velours J. Breughels, Joh. Broegel, Joh. Brueghel, Jan (I) Bruegel, Hans Brueghel, de Fluwelen Brueghel, called the Old John Brueghel, Velvet Brueghel Called John Brueghel, called Velvet Brueghel John Brueghel, John Brughel, or Velvet Breughel John, otherwise Velvet Breughel John, Lavecio Breugel, Le Breugle de Velours, le Brueghel de Velours, Le Vieux Breughel, Monsu Brugo Novecchio, O. Breughel, O. Brughael, O. Brughel, Old Braughel, Old Breugel, Old Breughel, old Breughell, Old Bruegal, Old Brugel, old Brugell, Old Brughel, Old Brughell, P. Breugel de Velours, Sam. Breughell, Sammel Breughel, Sammet Breugel, Sammet Breughel, Sammet-Breughel, Sammet=Breughel, Sammit Breughel, Sammt=Breughel, Sammt Breughell, T. Breugel, the elder Breughel, the elder Brueghel, Van Breughel, van Brouel de folour, V. Breugel, V. Breughel, V. Brueghel, V. Brughel, V. Brughell, V. Brughels, Vel. Breughel, Vel. Brughell, Velvect Brueghel, Velvet Brenghel, Velvet Breugel, Velvet Breughell, Velvet Breugle, Velvet Brueghal, Velvet Brughel, Brughel Velvet, Velvet Brughell, Velvet Brughle, Ver Brughell, Bereugal, Bhrueghel, Blumen Breugel, Blumenbrueghel, Breaghel de Volours, Bregeln, Breghel de Velour, Breigel, Brengheel, Brenghel, Brenghell, Brenghels de Velours, Breuchel de Velours, Breugal, Breugel. de Fluweele, Breugel den Fluweelen, Breugel den Ouden, Breugel de Velleurs, Breugel de Velour, Breugel de Veloure, Breugel de Velours, de Velours Breugel, Breugel-de-Velours, Breugel de Vloer, Breugel de Vloin, Breugel de Vlours, de Vlours Breugel, Breugel dit de Velour, dit Develour Breugel, Breugel dit de Velours, dit : de Velours Breugel, dit De Velours Breugel, Breugel Joh., Breugell de Velours, Breugel le vieux, Breugels de Velours, Breugen, Breughael, Breughal, Breughall, Breughel, Breughel de Fluweele, Breughel de Vel., Breughel de Veloers, Breughel de Velour, Breughel de Veloure, de Velours Breughel, Breughel dit de Velours, dit de Velours Breughel, Breughel dit Jean, breughel jan, Jan d.Ä. Breughel, Jan d. Ä. Breughel, gen. Samtbreughel d.Ä. Jan Breughel, der Ältere Jan Breughel, genannt Samtbreughel Jan Breughel, Samtbreughel Jan Breughel, Breughel Jean dit de velours, Breughell, Breughel le Velours, Breughel padre, Breughels, Breughels De Velour, Breughels de Velours, Breughels dit de Velours, Breughels van Velours, Breughel the Old, Breugheul, Breughi, Breughil, Breughil de Velours, Breughill, Breugle, Breugle de Velour, Breugle de Velours, Breugle le Velours, Breugles de Velours, Briaghell, Brieughel, Briügel De Velours, Broegel, Broeghel, Broeugel, Brögel, Brögel de Vel, Brögeln, Brogels, Broghle de fleur, Broughel, Brougle, Brucoli vecchio, Brucolo, Brucolo padre, Brucolo vecchio, Bruegel, Bruegels, Brueghall, Brueghel, d. Ä. Jan Brueghel, brueghel der altere, Brueghel dit de Velours, dit de Velours Brueghel, brueghel jan d. a., d.Ä. Jan Brueghel, jan d. a. brueghel, brueghel jan d. ae., Jan der Aeltere Brueghel, brueghel jan der altere, Der Ältere Jan Brueghel, the Elder Jan Brueghel, Jan 'Velvet' Brueghel, Brueghell, Brueghel of Brussels, Brug., Brugall, Brugel de veleur, Brugel de Velour, Brugel de Velours, Brughael, Brugheal, Brughel, Brughel de Velcouri, Brughel De Velours, Brughel de Vlour, dit de Velours Brughel, Brughell, Brughels de Velours, Brughill, Brugo, brugolo il vecchio, Brugolo vecchio, Bruguel, Bruguel de la Voilure, Jean dit de Velours Bruguel, Bruyhelle, de F. Breugel, de fluele Breugel, de fluweele Breugel, de Fluweelen Breugel, de Fluweele van Breugel, de Fluwele Breugel, de Fluwelen Breugel, den Fluweele Breugel, den fluweelen Breugel, den Fluwelen Breugel, den Ouden Breugel, den oude van Breugel, F. Breugel, F. Breughel, Flowellen Breughel, fluele Breugel, Fluelle Breugel, Fluen Prôgel, Fluweele Breugel, Fluweelen Breugel, Fluweelen Breughel, fluwele Breugel, fluwelen Breugel, Fruellen Brugell, Fruellen Brughel, Gamle Breughel, Gio. Breughel, gio. brughel fiamengo, Giuseppe Buoccolo, H. Breughel, Ian Breugel, I. Breugel, I. Breughel, Jan. Breughel, jan breughel d.a., jan breughel d. a., Jan Breughel d. Ae., Jan Breughel d. Ae. gen. Sammtbreughel, gen. sammetbreughel jan breughel d. a., jan breughel d. alt., jan breughel der altere, Jan Breughel d. J., jan breughel I, jan broughel d. a., jan bruegel, jan bruegel d. a., Jan Brueghel D. A., jan brueghel d.a., Der sog. Samtbrueghel Jan Brueghel d. Ae., Jan Brueghel d. Ae. gen. Sammetbrueghel, jan brueghel d. aelt., jan brueghel d. a. gen. sammetbrueghel, jan brueghel d. alt., Jan Brueghel der Ältere, gen. sammetbrueghel jan brueghel der altere, jan brueghel gen. sammetbrueghel, jan brueghel gen. sammet-brueghel, jan brueghel I, gen. van Vlour Jann Brögel, Jan of de Fluele Breugel, J. Brenghel, J. Breugehl, J. Breugel, J. Breugel-de-Velours, J. Breugel de Velours, dit De Velours J. Breugel, J. Breugel dit de Velours, J. Breughel, j. breughel d. alt., J. Breughel de Velours, de Velours J. Breughel, dit De Velours J. Breughel, J. Breughel dit de Velours, J. Breughel le Pere, J. Brögel, J. Bruegel, J. Brueghel d. Ä., J. Brughel, Jean Breugel, Jean Breugel dit de Velours, dit de Velours Jean Breugel, dit le Velours Jean Breugel, jean breughel d. a., Jean Breughel detto de Velours, de Velours Jean Breughel, dit Breughel de Velours Jean Breughel, dit Breugle de Velours Jean Breughel, De Velour dit Jean Breughel, Jean Breughel dit de Velour, dit de Velours Jean Breughel, Jean Breughel dit de Velours, dit le Breughel de velours Jean Breughel, ou Breughel de Velours Jean Breughel, Jean Breughels, dit de Velours Jean Breughels, Jean Brughel de Velours, Jean Bruguel dit de Velours, Johan. Breughel de Velours, Johann Breugel, johann breughel, genannt Sammet Breughel Johann Breughel, genannt Blumen-Breughel Johann Breughell, Johann Brögel, Johann Brueghel, Johann Brueghell, Johannes Breugel, genannt Blumen-Breughel Johann, Velvet Breughel Johann, Joh. Breugel, Joh. Breughel, Joh. Brögel, called Velvet Breughel John Breughel",
      "Ulan": "500007095"
    }
  },
  {
    "page": "https://www.moma.org/artists/822",
    "ID": 822,
    "name": "Anton Bruehl",
    "bio": "American, born Australia. 1900–1982",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/823",
    "ID": 823,
    "name": "Martin Bruehl",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/64385",
    "ID": 64385,
    "name": "Bernard Bruening",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/29876",
    "ID": 29876,
    "name": "Coosje van Bruggen",
    "bio": "American, born the Netherlands. 1942–2009",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/48122",
    "ID": 48122,
    "name": "Tania Bruguera",
    "bio": "Cuban, born 1968",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/824",
    "ID": 824,
    "name": "Francis Bruguière",
    "bio": "American, 1879–1945",
    "details": {
      "Introduction": "Born 16 October 1879; died 8 May 1945. Bruguière was a member of the Photo Secession, New York in 1905.",
      "Wikidata": "Q5480354",
      "Nationalities": "American, British",
      "Gender": "Male",
      "Roles": "Artist, Photographer",
      "Names": "Francis Joseph Bruguière, Francis J. Bruguière, Francis Joseph Bruguiere, Francis Brugière",
      "Ulan": "500014276"
    }
  },
  {
    "page": "https://www.moma.org/artists/825",
    "ID": 825,
    "name": "Paul Brühwiler",
    "bio": "Swiss, born 1939",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/826",
    "ID": 826,
    "name": "William Brui",
    "bio": "Russian, born 1946",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/40299",
    "ID": 40299,
    "name": "Barbara Brukalska",
    "bio": "Polish, 1899–1980",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/30876",
    "ID": 30876,
    "name": "Frédéric Bruly Bouabré",
    "bio": "Ivorian, 1923–2014",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/74373",
    "ID": 74373,
    "name": "Jože Brumen",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70510",
    "ID": 70510,
    "name": "Pascal Brunart",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70511",
    "ID": 70511,
    "name": "Therese Brundin",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/828",
    "ID": 828,
    "name": "Donald Brun",
    "bio": "Swiss, 1909–1999",
    "details": {
      "Wikidata": "Q1239735"
    }
  },
  {
    "page": "https://www.moma.org/artists/64992",
    "ID": 64992,
    "name": "Emmanuel Brune",
    "bio": "French, 1836–1886",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/61395",
    "ID": 61395,
    "name": "David Brunetti",
    "bio": "Italian, born 1969",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70509",
    "ID": 70509,
    "name": "Herbert Brun",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/23439",
    "ID": 23439,
    "name": "Lev Bruni",
    "bio": "Russian, 1894–1947",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70512",
    "ID": 70512,
    "name": "Andreas Bruning",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/829",
    "ID": 829,
    "name": "Peter Brüning",
    "bio": "German, 1929–1970",
    "details": {
      "Wikidata": "Q1373454",
      "Nationalities": "German, Austrian",
      "Gender": "Male",
      "Roles": "Artist, Graphic Artist, Illustrator, Painter, Lecturer, Photographer, Sculptor",
      "Names": "Peter Brüning, Peter Bruning",
      "Ulan": "500014970"
    }
  },
  {
    "page": "https://www.moma.org/artists/63460",
    "ID": 63460,
    "name": "Ernst Brunner",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/28576",
    "ID": 28576,
    "name": "Maria Brunner",
    "bio": "Austrian, born 1962",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/830",
    "ID": 830,
    "name": "Robert Brunner",
    "bio": "American, born 1958",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/132723",
    "ID": 132723,
    "name": "Armando Bruno",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/42516",
    "ID": 42516,
    "name": "Ido Bruno",
    "bio": "Israeli, born 1963",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70048",
    "ID": 70048,
    "name": "Bruno Milić",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/27411",
    "ID": 27411,
    "name": "Paul Bruno",
    "bio": "German, 1874–1968",
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/831",
    "ID": 831,
    "name": "Albin Brunovsky",
    "bio": null,
    "details": null
  },
  {
    "page": "https://www.moma.org/artists/70513",
    "ID": 70513,
    "name": "Carol Bruns",
    "bio": null,
    "details": null
  }
]